tap "heroku/brew"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "rcmdnk/file"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "docker"
brew "git"
brew "libksba"
brew "gnupg"
brew "jupyter"
brew "libtool"
brew "libyaml"
brew "mas"
brew "mongodb"
brew "openssl@1.1"
brew "python3"
brew "pipenv"
brew "heroku/brew/heroku"
brew "rcmdnk/file/brew-file"
cask "gitx"
cask "rowanj-gitx"
cask "xquartz"
mas "Be Focused", id: 973134470
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "TextWrangler", id: 404010395
mas "Todoist", id: 585829637
mas "Xcode", id: 497799835
